/*
 Localizable.strings
 Subsonic
 
 Created by matsu on 2013/12/22.
 Copyright (c) 2013年 Rikki Systems Inc. All rights reserved.
 */
"Abort" = "중단";
"Can't send an e-mail." = "이메일을 보낼 수 없습니다.";
"Can't work with a Jail Broken device." = "Jail Broken 장치에서는 작동하지 않습니다.";
"Cancel" = "취소";
"Close" = "닫기";
"Delete" = "지우다";
"Edit" = "편집하다";
"Failed to send an e-mail." = "이메일을 보내지 못했습니다.";
"Fatal Error" = "치명적 오류";
"GoWebsite" = "지원 웹 사이트";
"Info" = "정보";
"Mail" = "우편";
"Note" = "노트";
"Notify" = "알림";
"OK" = "확인";
"Other Apps" = "기타 앱";
"RikkiSystemsURL" = "https://itunes.apple.com/us/artist/rikki-systems-inc./id497295364";
"https://itunes.apple.com/us/app/sonic-tools/id1245046029?mt=8" = "https://itunes.apple.com/kr/app/sonic-tools/id1245046029?mt=8";
"Subsonic Support" = "Sonic Tools SVM 지원";
"Support Mail" = "요청 / 버그 신고";
"This app is cracked \"@\"." = "이 앱은 깨졌습니다. \"@\".";
"Type" = "유형";
"Version" = "버전";
"WriteReviews" = "리뷰를 작성";

"Microphone Access Denied" = "마이크 액세스가 거부되었습니다.";
"This app requires access to your device's Microphone.\n\nPlease enable Microphone access for this app in Settings.app." = "이 앱을 사용하려면 기기의 마이크에 액세스해야합니다. \ n \ nSettings.app에서이 앱에 대해 마이크 액세스를 활성화하세요.";
"Dismiss" = "버리다";
"FFT Analyzer isn't initialized owing to memory shortage." = "메모리 부족으로 인해 FFT 분석기가 초기화되지 않습니다.";
"Please deallocate unused memory." = "사용하지 않는 메모리를 할당 해제하십시오.";
"No Compass!" = "나침반이 없습니다!";
"This device does not have the ability to measure magnetic fields." = "이 장치에는 자기장을 측정하는 기능이 없습니다.";
"SND Spectrum Peak" = "SND 스펙트럼 피크";
"SND Spectrum" = "SND 스펙트럼";
"SND Spectrogram" = "SND 스펙트로 그램";
"SND RMS" = "SND 실효";
"VIB RMS" = "VIB 실효";
"MF RMS" = "MF 실효";
"Log" = "로그";
"Linear" = "선의";
"Bar" = "스틱";
"Line" = "선";
"Window Function" = "창 기능";
"Rectangular" = "없음";
"Hamming" = "Hamming";
"Hanning" = "Hanning";
"Blackman" = "Blackman";
"Buffer" = "완충기";
"Latency" = "지연 시간";
"Slow" = "느린";
"Standard" = "표준";
"Fast" = "빠른";
"Sound Analysis" = "사운드 분석";
"FFT Color" = "FFT 색깔";
"RTA Color" = "RTA 색깔";
"Mic Gain" = "마이크 게인";
"RTA Average" = "평균";
"None" = "없음";
"Infinite" = "무한";
"Noise Reduction" = "소음 감소";
"Typical Settings" = "일반적인 설정";
"Exploration Settings" = "탐색 설정";
"Spectrogram" = "스펙트로 그램";
"Clear" = "맑은";
"Peak Hold" = "피크 홀드";
"Grid" = "그리드";
